{'category': 'News', 'content': '<p>　　2016年11月4-6日，在生命科学学院院领导的支持和重视下，生态系师生在雅安市宝兴县蜂桶寨国家级自然保护区开展了一次为期3天的秋季野外实习和师生交流活动。参加此次活动的指导老师有郭聪、李静、张修月、蔡国、余岩、窦亮、谭进波、缪宁等，学生有生态学2014级、2015级、2016级和几名四川大学生态协会推荐的同学共26人，还有具有专业特长的几名研究生同学。</p>\n<p style="text-align: center;"><img title="01.jpg" alt="01.jpg" src="http://life.scu.edu.cn/admin/js/ueditor/asp/upload/image/20161116/14792848383369169.jpg"></p>\n<p></p>\n<p>　　11月4日下午一点钟，大队伍驱车赶往宝兴，经过近六个小时的车程，于晚上七点钟到宝兴县的泽根藏寨。晚饭后的见面座谈会上，保护区管理局的左局长为大家介绍了四川省雅安市宝兴县蜂桶寨国家级自然保护区的一些基本情况，老师和同学们各做了自我介绍。生态系党支部书记李静老师代表发言，给同学们简单讲述了生态学的发展前景以及重要意义，在良好的氛围中，同学们也畅所欲言，积极交流自己对于生态学的兴趣和愿景。</p>\n<p></p>\n<p>　　5日清晨，天气格外晴朗，生态系师生驱车沿着盘山公路攀上海拔4100米的夹金山垭口。大巴徐徐向上，俯瞰的视角也越来越开阔。由此山望彼山，可以清楚地看到随着海拔增高，植被呈现出乔木、灌木、高山草甸的垂直分布，缪宁老师就一些小环境差异引起的植被分布不均匀现象做出了专业的解释。即使是在海拔4100多米的山顶，也生长着各色各样的植物。密枝杜鹃、红景天披霜而立，莲叶橐吾、乌头等植物虽茎枯花谢，但生命的延续已悄然埋在了这片辽阔的土地上，令人感受到浓郁的生命力。</p>\n<p style="text-align: center;"><img title="02.jpg" alt="02.jpg" src="http://life.scu.edu.cn/admin/js/ueditor/asp/upload/image/20161116/14792848655088529.jpg"></p>\n<p></p>\n<p>　　下午，在蜂桶寨保护区管理局办公室和宣教科人员的安排下，大家驱车前往往神木垒林区进行生态考察。沿着道路走下去，植物种类非常丰富，同学们积极向各位老师询问各种与生态学有关的问题，老师们则一一为同学们讲解和解答。偶尔大家也会就一个生态学现象展开讨论，教学相长，学术氛围浓厚，同学们在亲近大自然的同时也收获了很多专业知识，拉近了师生之间的距离。</p>\n<p style="text-align: center;"><img title="05.jpg" alt="05.jpg" src="http://life.scu.edu.cn/admin/js/ueditor/asp/upload/image/20161116/14792849878119383.jpg"></p>\n<p></p>\n<p>当日晚饭后，研究生雷毅结合现场的渔获物为同学们详细讲述了鱼类分类的入门知识。之后，余岩老师、张修月老师和窦亮老师也分别做了学术报告，为大家讲解了夹金山地势变化、动物演变、宝兴植物和大熊猫调查、绿尾虹雉的行为学研究等报告，同学们在听取报告的过程中积极向老师提问，体现出对所做报告的浓厚兴趣。</p>\n<p style="text-align: center;"><img title="04.jpg" alt="04.jpg" src="http://life.scu.edu.cn/admin/js/ueditor/asp/upload/image/20161116/14792850033734876.jpg"></p>\n<p></p>\n<p>　　6日清晨，全体师生便告别了泽根藏寨，前往蜂桶寨博物馆。该博物馆作为宝兴蜂桶寨国家级自然保护区丰富生物多样性的缩影，珍藏了大量保存完善的动植物标本，令同学们对该地区的生物多样性有了更加深刻的印象和体会。同时，同学们也在馆中学习到很多珍稀物种的保护措施。之后，大家又参观了保护区管理局圈养的绿尾虹雉，窦亮老师介绍了这种鸟类求偶炫耀行为的四个步骤，同学们大多初涉动物行为的领域，无一不听得津津有味。</p>\n<p style="text-align: center;"><img title="03.jpg" alt="03.jpg" src="http://life.scu.edu.cn/admin/js/ueditor/asp/upload/image/20161116/14792848931055722.jpg"></p>\n<p></p>\n<p>　　午后，大家驱车踏上归程，虽然整个实习活动的持续时间很短，但是生态系师生争分夺秒，在紧凑而有序的安排下，同学们了解了蜂桶寨保护区的历史沿革、自然和人文环境概况、物种多样性及其分布，珍稀濒危物种的保护现状等。通过本次实习活动，同学们对植被垂直地带性、鸟类观察方法、鱼类分类方法、蜂桶寨保护区的动植物多样性等有了切身的体会和了解，生态系各年级的同学之间、师生之间的交流也得到促进，生态系的凝聚力进一步增强。回到到校后的第一周内，同学们第一时间都提交了实习报告，进一步总结和凝练了此次的实习收获，至此本次野外实习和师生交流活动圆满结束。</p>\n<p></p>', 'time': '2016-11-15T16:00:00Z', 'title': '生态系2016年秋季野外实习和师生交流活动顺利举行', 'academy': '生命科学学院', 'originURL': 'http://life.scu.edu.cn/webContent.asp?id=1510&type=news'}