{"time": "2016-11-27T16:00:00Z", "academy": "电子信息学院", "title": "[置顶] 四川大学2016年学生科技节之第二届“五粮春杯”科技创新设计大赛圆满落幕", "id": 125, "originURL": "http://eie.scu.edu.cn/NewsDetail.aspx?id=2781", "content": "<p style=\"text-indent:2em;\"> 2016年11月24日，由电子信息学院电子科技园飞思卡尔协会、电子科技园模拟电子设计协会第一组、电子科技园模拟电子设计协会第二组、电子科技园船模协会第一组、电子科技园船模协会第二组主办，电子科技园第一组、电子科技园第二组、电子科技园第三组、电子科技园第四组、电子科技园第五组、电子科技园嵌入式协会、电子科技园POV协会第一组、电子科技园POV协会第二组、电子科技园光电设计协会、电子科技园信息安全协会第一组、电子科技园信息安全协会第二组、电子科技园信息安全保密协会、电子科技园电子设计竞赛第一组、电子科技园电子设计竞赛第二组、电子科技园电子设计竞赛第三组、电子科技园电子设计竞赛第四组、电子科技园多旋翼飞行器第一组、电子科技园多旋翼飞行器第二组、电子科技园数字电路设计第一组、电子科技园数字电路设计第二组、网络技术协会、四川大学光学工程学生协会、物联网实践与创新协会协办的第二届“五粮春杯”科技创新设计大赛在望江校区西五教附201室顺利举行。电子信息学院副院长冯国英教授、副院长周新志教授、党委陈笃海副书记、张彬教授、张启灿教授、刘嘉勇教授、徐家品教授、卿粼波副教授、杨阳副教授、黄霖宇老师、朱铧丞老师出席了本次活动并担任了本次大赛评审。 </p> \n<p style=\"text-indent:2em;\"> 此次赛事分为创意、作品两类，范围涵盖生活中“衣、食、住、行”等移动互联产品创新技术与创新应用方案设计。创意类包括“微波无线能量传输的新应用”、“微波能在工业或环境保护中的创新作用”、“光电与川大校庆”、“行驶汽车前方障碍物类别判断、运动速度和安全距离监测与预报”等四个题目；作品类包括“主题竞技赛：寻宝奇兵”、“基于演讲者的实时检测与跟踪系统设计”、“智能鱼缸控制系统”、“基于语音和声纹识别的身份认证系统”、“伪基站监测与定位”、“高压稳流电源系统”、“基于手机的示波表”、“矢量阻抗测量系统设计”等八个题目。通过层层筛选淘汰，近四十组优秀作品参加了此次比赛的最终环节，当日早九点半点，来自电子、电气、吴玉章等多个学院的30余支参赛队伍准时到达测试点开始调试作品。上午十点，各类别作品的评测工作井然有序地展开。评审老师们耐心地听参赛队伍的解说，仔细观察各队伍的演示，对作品中的优、缺点分别进行了点评，鼓励大家再接再厉。创意类参赛队伍派出代表，对小组研究成果作了详尽的ppt展示，面对评委老师们的提问应答自如。待所有参赛作品测试完毕，本届“五粮春杯”科技创新设计大赛圆满结束。 </p> \n<p style=\"text-indent:2em;\"> 此次大赛为第二届比赛，受到学校的高度重视和同学的广泛关注，比赛为广大同学提供了一个学习电子技术、培养创新思维、锻炼实践能力的平台。参赛同学在为自己以后的电子设计类比赛积累更多的经验的同时，也从比赛中真正体验到了科技创新的魅力与动手实践的乐趣，并意识到作为当代的大学生，应紧跟移动互联互通的时代步伐，更加注重在移动互联网领域的创意创造意识培养与创新创业能力提升。相信本届“五粮春杯”的成功举办，会吸引着越来越多同学加入创新制作、创新比赛之中，不断提高自身专业能力，努力成长为一名优秀的创新型人才。 </p> \n<p style=\"text-indent:2em;\"> <img alt=\"\" src=\"http://eie.scu.edu.cn/admin/KindeDitor/attached/image/20161128/20161128110450_4695.png\"> </p> \n<p style=\"text-indent:2em;\"> <img alt=\"\" src=\"http://eie.scu.edu.cn/admin/KindeDitor/attached/image/20161128/20161128110459_9543.png\"> </p> \n<p style=\"text-indent:2em;\"> <br> </p> \n<p style=\"text-indent:2em;\"> <br> </p> \n<p style=\"text-indent:2em;\"> <br> </p>", "category": "News"}