{'category': 'News', 'content': '<p style="text-indent:2em;"> 2016年11月24日，“挑战杯”四川大学2016年学生科技节之第十三届“锦江电子杯”科技创新大赛在四川大学望江校区西五教附201室顺利举行。此次比赛由电子信息学院电子科技园信息安全协会第一组、电子科技园信息安全协会第二组、电子科技园信息安全保密协会、电子科技园电子设计竞赛第一组、电子科技园电子设计竞赛第二组主办，电子科技园飞思卡尔协会、电子科技园模拟电子设计协会第一组、电子科技园模拟电子设计协会第二组、电子科技园船模协会第一组、电子科技园船模协会第二组、电子科技园第一组、电子科技园第二组、电子科技园第三组、电子科技园第四组、电子科技园第五组、电子科技园嵌入式协会、电子科技园POV协会第一组、电子科技园POV协会第二组、电子科技园光电设计协会、电子科技园电子设计竞赛第三组、电子科技园电子设计竞赛第四组、电子科技园多旋翼飞行器第一组、电子科技园多旋翼飞行器第二组、电子科技园数字电路设计第一组、电子科技园数字电路设计第二组、网络技术协会、四川大学光学工程学生协会、物联网实践与创新协会协办，电子信息学院副院长周新志教授、党委陈笃海副书记、张彬教授、张启灿教授、刘嘉勇教授、徐家品教授、卿粼波副教授、杨阳副教授、黄霖宇老师、朱铧丞老师出席了本次活动并担任了本次大赛评审。 </p> \n<p style="text-indent:2em;"> 此次“锦电杯”科技创新大赛的宣传工作分为青春广场摆摊宣传和网上宣传两个部分，效果良好。大赛得到了热烈响应，广大同学积极报名。通过层层筛选淘汰，十余组优秀作品参加了此次比赛的最终环节。本届比赛包括“智能车锁”、“智能导盲系统”、“电梯轿厢的运行速度和运行位置监测”、“基于生物特征加密与隐私保护的文件加密与云存储”、“‘驴友’救生宝”、“可视化自拍控制系统设计”、“一对多万能无线充电系统”、“射频功率计设计与实现”等共八个课题。上午8:30，比赛正式开始。比赛分为作品调试、答辩测试两个阶段。首先进入的是第一阶段――作品调试阶段，评委老师给予各组选手充足的时间进行作品的调试与细节局部优化，确保各组作品达到最佳状态以进行下一阶段正式测试。接着，答辩与测试阶段开始，参赛作品被分为八个组别，分别对应着各自的参赛课题。参赛选手有序地进行作品答辩和测试，期间，评委老师们分别对作品进行了详细的点评，并依据选手的测试答辩情况与作品整体效果进行作品的评选与打分，鼓励大家再接再厉。随着最后一组测试完成，第十三届“锦电杯”科技创新大赛圆满结束。 </p> \n<p style="text-indent:2em;"> 此次比赛延续往年风格与赛制，旨在探索创新人才的培养途径，进一步提高大学生的科技创新能力，为广大同学提供一个学习电子技术、培养创新思维、锻炼实践能力的平台。通过此次比赛，参赛同学们真正体验到了动手实践的乐趣与科技创新的魅力，并意识到作为当代大学生，更应具有处在时代前沿的创新思维和实践能力。相信此次比赛结束后，会有更多同学加入科技创新的行列，不断开拓视野、提高自身专业素养与竞赛能力，努力成长为创新型人才。 </p> \n<p style="text-indent:2em;"> <br> </p> \n<p style="text-indent:2em;"> <img src="http://eie.scu.edu.cn/admin/KindeDitor/attached/image/20161128/20161128104757_6377.png" alt=""> </p> \n<p style="text-indent:2em;"> <br> </p> \n<p style="text-indent:2em;"> <img src="http://eie.scu.edu.cn/admin/KindeDitor/attached/image/20161128/20161128104805_5469.png" alt=""> </p> \n<p style="text-indent:2em;"> <br> </p> \n<p style="text-indent:2em;"> <img src="http://eie.scu.edu.cn/admin/KindeDitor/attached/image/20161128/20161128104812_3641.png" alt=""> </p> \n<p style="text-indent:2em;"> <br> </p> \n<p style="text-indent:2em;"> <br> </p>', 'time': '2016-11-27T16:00:00Z', 'title': '[置顶] “挑战杯”四川大学2016年学生科技节之第十二届“锦江电子杯”科技创新大赛圆满落...', 'academy': '电子信息学院', 'originURL': 'http://eie.scu.edu.cn/NewsDetail.aspx?id=2774'}